{
  "home_label": "Motorradverleih",
  "about_label": "Über uns",
  "rental_label": "Vermietung",
  "rental_our_bikes": "Unsere Motorräder",
  "rental_terms": "Geschäftsbedingungen",
  "contact_label": "Kontakt",
  "home_content": "Wir sind der erste und beste Motorradverleih in Gambia. Wir bieten 10 Motorräder zur Kurz- und Langzeitmiete an. Wir garantieren beste Qualität und günstige Preise. Unser Unternehmen wurde 2021 von leidenschaftlichen Motorradfahrern gegründet, die selbst 30 Länder mit Motorrädern besucht haben. Als Experten warten wir unsere Räder selbst und garantieren Ihnen die Sicherheit und den Komfort der Fahrten. Unsere Motorräder variieren in Bezug auf die Anforderungen an die Leistungsfähigkeit, sodass sowohl Amateure als auch vollwertige Biker etwas finden, das sie zufriedenstellt. Wenn Sie das echte Gambia-Abenteuer erleben möchten, müssen Sie sich ein Fahrrad schnappen und das Land abseits der ausgetretenen Pfade erkunden. Sie können Orte besuchen, die mit einem Auto oder Taxi nicht erreichbar sind. Wenn Sie ein bisschen Angst haben, das Land selbst zu besuchen, bieten wir auch maßgeschneiderte Reisen mit einem Führer für Gruppen von 4-10 Personen an. Bitte kontaktieren Sie uns vorher, um einen zu vereinbaren.",
  "home_headline": "Best Motorbikes",
  "about_content": "Our company was built on the passion for the motorbikes. We travelled around the world and decided that we want to connect our hobby with our professional life. That's why in 2021 we decided to move from Germany to The Gambia and set up a motorbike rental business here. As we are experienced bikers and mechanics at the same time we guarantee the best motorbikes. Unser Unternehmen wurde auf der Leidenschaft für Motorräder aufgebaut. Wir sind um die Welt gereist und haben beschlossen, unser Hobby mit unserem Berufsleben zu verbinden. Deshalb haben wir uns 2021 entschieden, von Deutschland nach Gambia zu ziehen und hier einen Motorradverleih aufzubauen. Da wir erfahrene Biker und Mechaniker zugleich sind, garantieren wir die besten Motorräder.",
  "rules_1": "Sie müssen 21 Jahre alt sein.",
  "rules_2": "Sie müssen Ihren Führerschein seit mindestens 3 Jahren besitzen.",
  "rules_3": "Für jede Anmietung ist eine Kaution zu hinterlegen (Angaben in der Motorradbeschreibung).",
  "rules_4": "Sie müssen die gambischen Fahrregeln einhalten.",
  "rules_5": "Sie können die Landesgrenze nicht überqueren.",
  "rules_6": "Verursachte Schäden werden von der Kaution abgezogen.",
  "rules_7": "Nur die Person, die das Motorrad gemietet hat, ist berechtigt, es zu fahren.",
  "moto_eng_cap": "Motorleistung:",
  "moto_eng_cap_unit": "cm",
  "moto_production": "Produktionsdatum:",
  "moto_price": "Preis (Dalasi pro Tag):",
  "moto_availability": "Verfügbarkeitsstatus:",
  "moto_availability_true": "erhältlich",
  "moto_availability_false": "nicht erhältlich"
}
