{"home_header":"Conscious wood","black_pine_header":"Bewusstes Holz","nut_tale_header":"Die Geschichte der Nuss","oak_header":"Eiche","home_par_01":"Conscious Wood ist ein Konzept, das auf stabiles und so genanntes reifes Holz abzielt. Holz, das müde ist und sich ausruhen möchte, Holz, mit dem wir einen Termin vereinbaren können, Holz, dem wir vertrauen können. Ebenso ist es Holz, das eine Geschichte hat und uns etwas über sein früheres Leben erzählen kann.","home_par_02":"Die Idee, Holz ein neues Leben zu geben, gefällt uns sehr, denn es ist interessant, schön und gleichzeitig ökologisch. Ökologie ist gleich Bewusstsein. Bewusste Menschen wählen bewusstes Material.","home_par_03":"Wir sind ständig auf der Suche nach Bewusstsein. Unsere Materialien sind einsam, verlassen, alt, von niemandem mehr gebraucht, und manchmal gibt es neue Alltagsgegenstände aus Holz und Metall.","about_header":"Über uns","about_par_01":"Wir heißen Conscious Wood, es gibt uns seit 2020 und die Geschichte der Entstehung unserer Werkstatt begann mit einer fast zufälligen Begegnung zweier Menschen, die sich zu einem ungewöhnlichen und interessanten Gespräch entwickelte. Das Ergebnis war unser erstes erfolgreiches Projekt. Später wurde sie zu unserer materialbewussten Beschäftigung.","about_par_02":"Die Hauptrichtung des Handwerks ist die Herstellung von Harztischen und Küchenarbeitsplatten. Die Stilrichtungen, in denen wir arbeiten, sind Loft, Steam, Pank, Avantgarde und Kitsch.","about_par_03":"Unser Slogan Bewusstes Holz ist bewusste Arbeit, bewusstes Material, bewusste Wahl.","about_par_04":"Unser Bewusstsein manifestiert sich in einem individuellen Umgang mit dem Kunden, einer umfangreichen Detailplanung, der Liebe zum Design und der Professionalität in der Ausführung. Wir mögen und wissen, was wir tun.","projects_header":"Projekte","black_pine_par_01":"<b>Bewusstes Holz<\/b>, ein absoluter Experimentiervorläufer des Konzepts des bewussten Holzes, ist ein ","nut_tale_par_01":"Die <b>Geschichte der Nuss<\/b> ist die einfachste. Beginnen Sie am Ende und Sie werden sich am Anfang wiederfinden. An einem sonnigen Tag bat ein Nachbar eines von uns um Hilfe beim Aufräumen seines Grundstücks. Zufällig fanden wir unter einem Stapel Kiefernbretter einen ziemlich großen Walnussbaumstamm. Wie sich herausstellte, war der Baum einst auf einem Grundstück zwischen zwei Grundstücken gewachsen und vom Großvater unseres Nachbarn gefällt worden. Und so lag unser Stumpf jahrelang unter einem Stapel von Brettern und wartete geduldig, gewann an Aufmerksamkeit und kam schließlich ins Spiel.","projects_bold_03":"Eiche","oak_par_01":"Die <b>Eiche<\/b> hat eine interessantere Geschichte, denn sie wurde von einem Dorfbewohner zurückgekauft, der sie für Brennholz abholzen wollte. Wir haben das Material gerettet, das jemand entsorgen wollte. Wir packten den Baum ins Auto und fuhren ihn zum Sägewerk, wo er gefällt wurde, dann brachten wir ihn zum Trockner, wo er wie ein Riese getrocknet wurde.","contact_header":"Kontakt","galery_header":"Galerie","language_menu":"Sprache","lng_eng":"Englisch","lng_pol":"Polnisch","lng_ger":"Deutsch"}