{
  "home_header": "Conscious wood",
  "black_pine_header": "Pine in black",
  "nut_tale_header": "Tale of the Nut",
  "oak_header": "Oak",
  "home_par_01": "Conscious wood is a concept that goes towards stable and what we call mature wood. Wood that is tired that wants to rest, wood that we can make an appointment with that we can trust. In the same way, it is wood that has a history and can tell us something about its past life.",
  "home_par_02": "We really like the idea of giving wood another life because it is interesting, beautiful and at the same time ecological. Ecology equals awareness. Conscious people choose conscious material.",
  "home_par_03": "We are constantly striving for awareness. Our materials are lonely, abandoned, old, not needed by anyone, sometimes there are also \"new\" everyday objects made of wood and metal.",
  "about_header": "About us",
  "about_par_01": "Our name is Conscious Wood, and we have been in existence since 2020. The story of our workshop began with an almost chance meeting, between two people, which turned into an unusual and interesting conversation. It resulted in our first successful project. It later became our material-conscious occupation",
  "about_par_02": "The main craft direction is the production of resin tables and kitchen worktops. The styles we work in are loft steam pank avant-garde and kitsch",
  "about_par_03": "Our slogan Conscious wood is conscious work, conscious material, conscious choice.",
  "about_par_04": "Our awareness manifests itself in an individual approach to the client, extensive detailing, attention to design detail and professionalism in execution . We like and know what we are doing.",
  "projects_header": "Projects",
  "black_pine_par_01": "<b>Pine in Black</b>, being an absolute experiment precursor to the concept of conscious wood a beautifully modest piece of work, an ordinary, extraordinary coffee table, made from the remains of an old door and construction debris. A simple form transformed into something special and unique. A piece of eastern style, with a slice of kitsch in a steel cage.",
  "nut_tale_par_01": "The <b>Tale of the Nut</b> is the simplest. Start at the end and you will find yourself at the beginning. One sunny day a neighbour of one of us asked for help to tidy up the property. By chance, under a pile of pine boards, we found quite a substantial walnut tree trunk. As it turned out, the tree had once grown on a plot of land between two properties and had been cut down by our neighbour's grandfather. And so our stump lay for years under a pile of planks and waited patiently , gained awareness and finally came into play.",
  "projects_bold_03": "Oak",
  "oak_par_01": "<b>The Oak</b> has a more interesting story because it was bought back from a villager who wanted to cut it up for firewood. We rescued the material that someone wanted to waste. We packed the tree into the car and drove it to the sawmill where it was cut, then took it to the drying room where it dried as a giant.",
  "contact_header": "Contact",
  "galery_header": "Galery",
  "language_menu": "Language"
}
