{
  "home_label": "Motorbike rental",
  "about_label": "About us",
  "rental_label": "Rental",
  "rental_our_bikes": "Our bikes",
  "rental_terms": "Terms and conditions",
  "contact_label": "Contact",
  "home_content": "We are the first and the best motorbike rental company in The Gambia. We offer 10 motorbikes for short- and long-term rental. We guarantee the best quality and affordable prices. Our company has been established in 2021 by motorbike passionate who themselves visited 30 countries by motorcycles. As experts we maintain our bikes ourselves and guarantee you the safety and comfort of the rides. Our motorbikes vary in terms of power skill requirements so both amateurs and full fledged bikers will find something that will satisfy them. If you would like to experience the real Gambia adventure you must get a bike and explore the country off beaten track. You will be able to visit places inaccessible with a car or a taxi. If you are a bit afraid to visit the country ion your own we also do offer tailored trips with a guide for groups of 4-10 people. Please contact us beforehand to arrange one.",
  "home_headline": "Best Motorbikes",
  "about_content": "Our company was built on the passion for the motorbikes. We travelled around the world and decided that we want to connect our hobby with our professional life. That's why in 2021 we decided to move from Germany to The Gambia and set up a motorbike rental business here. As we are experienced bikers and mechanics at the same time we guarantee the best motorbikes. ",
  "rules_1": "You must be 21 years old.",
  "rules_2": "You must have your driving license for at least 3 years.",
  "rules_3": "For each rental a deposit has to be made (datils in motorbike’s description). ",
  "rules_4": "You have to comply with Gambian driving rules.",
  "rules_5": "You cannot cross the border of the country.",
  "rules_6": "Any damage caused will be deducted from the deposit.",
  "rules_7": "Only the person who rented the motorbike is entitled to ride it.",
  "moto_eng_cap": "Engine capacity:",
  "moto_eng_cap_unit": "cc",
  "moto_production": "Production date:",
  "moto_price": "Price (dalasi per day):",
  "moto_availability": "Availability status:",
  "moto_availability_true": "available",
  "moto_availability_false": "not available"
}
