{
  "home_header": "Conscious wood",
  "home_par_01": "Świadome drewno to koncepcja idąca w stronę stabilnego i jak my to nazywamy dojrzałego drewna. Drewno które się zmęczyło które chce odpocząć, drewno z którym możemy się umówić  to któremu można zaufać. Tak samo to drewno które ma swoją historię i które może na opowiedzieć coś o  swoim przeszłym życiu.",
  "home_par_02": "Bardzo się nam podoba idea nadania drewnu kolejnego życia gdyż jest to interesujące, piękne a zarazem ekologiczne. Ekologiczność równa się świadomość. Świadomi ludzie wybierają świadomy materiał.",
  "home_par_03": "Nieustannie dążymy do świadomości. Naszymi materiałami są osamotnione, porzucone, stare, nikomu nie potrzebne  czasami zdarzają się i „nowe”  przedmioty codziennego użytku uformowane z drewna i metalu",
  "about_header": "O nas",
  "about_par_01": "Nazywamy się Świadome drewno, istniejemy od 2020 roku historia powstania naszej majsterni zaczęła się od prawie przypadkowego spotkania, dwóch ludzi które przerodziła się w nietuzinkową i interesująca rozmowę. Zaowocowała ona pierwszym udanym projektem. Później stało się to naszym świadomym zajęciem z świadomym materiałem",
  "about_par_02": "Głównym kierunek  rzemieślnicza jest produkcja stołów z żywicą i kuchennych blatów. Style w których pracujemy to loft steam pank awangard i kicz",
  "about_par_03": "Nasz slogan Świadome drewno to świadoma praca, świadomy materiał, świadomy wybór.",
  "about_par_04": "Nasza świadomość objawia się w  indywidualnym podejście do klienta, rozbudowaną detaliką, dbałością o szczegółu projektów i profesjonalizm wykonania . Lubimy  i znamy to co robimy.",
  "projects_header": "Projekty",
  "projects_bold_01": "Sosna w czerni, ",
  "projects_par_01": "będąc absolutnym eksperymentem prekursorem koncepcji świadomego drewna  przepiękne skromne dzieło, zwykły, niezwykły stolik kawowy, wykonany z pozostałości starych drzwi i gruzu budowlanego. Prosta forma przekuta w coś wyjątkowego i niepowtarzalnego. Kawałek wschodniego stylu, z fragmentem kiczu w stalowej klatce.",
  "projects_bold_02": "Opowieść orzecha ",
  "projects_par_02": "jest najprostsza. Zacznijmy od końca a znajdziemy się na początku. Pewnego słonecznego dnia sąsiad jednego z nas poprosił o pomoc w porządkach na posesji. Przypadkiem  pod stertą sosnowych desek znaleźliśmy całkiem pokaźny orzechowy pień. Co się później okazało drzewo rosło kiedyś na działce pomiędzy dwoma posesjami i ściął je dziadek naszego sąsiada. I tak nasz pieniek leżał przez lata pod stertą desek i cierpliwie czekał , nabierał świadomości i w końcu wszedł do gry.",
  "projects_bold_03": "Dąb ",
  "projects_par_03": "ma bardziej ciekawa historię ponieważ został odkupiony od wieśniaka który chciał go pociąć na opał. Uratowaliśmy materiał który ktoś chciał zmarnować. Drzewo zapakowaliśmy do samochodu i odwieźliśmy do tartaku gdzie zostało pocięte, następnie zabraliśmy je do suszarni gdzie wysuszone jako gigant.",
  "contact_header": "Kontakt",
  "galery_header": "Galeria"
}
