{
  "home_label": "Wypożyczalnia",
  "about_label": "O nas",
  "rental_label": "Wynajem",
  "rental_our_bikes": "Nasze motory",
  "rental_terms": "Regulamin",
  "contact_label": "Kontakt",
  "home_content": "Jesteśmy pierwszą i najlepszą wypożyczalnią motocykli w Gambii. Oferujemy 10 motocykli do wynajmu krótko- i długoterminowego. Gwarantujemy najlepszą jakość i przystępne ceny. Nasza firma została założona w 2021 roku przez pasjonatów motocykli, którzy sami odwiedzili na motorach 30 krajów. Jako eksperci sami konserwujemy nasze rowery i gwarantujemy bezpieczeństwo i komfort jazdy. Nasze motocykle różnią się pod względem mocy i wymagań, więc zarówno amatorzy, jak i doświadczeni motocykliści znajdą coś, co ich zadowoli. Jeśli chcesz przeżyć prawdziwą przygodę w Gambii, musisz zaopatrzyć się w motor i zwiedzić bezdroża kraju. Będziesz mógł odwiedzić miejsca niedostępne samochodem lub taksówką. Jeśli trochę boisz się odwiedzić ten kraj we własnym zakresie, oferujemy również indywidualne wycieczki z przewodnikiem dla grup 4-10 osób. Prosimy o wcześniejszy kontakt w celu ich zorganizowania.",
  "home_headline": "Best Motorbikes",
  "about_content": "Nasza firma powstała z pasji do motocykli. Podróżowaliśmy po całym świecie i zdecydowaliśmy, że chcemy połączyć nasze hobby z życiem zawodowym. Dlatego w 2021 roku zdecydowaliśmy się przenieść z Niemiec do Gambii i założyć tutaj wypożyczalnię motocykli. Ponieważ jesteśmy doświadczonymi motocyklistami i mechanikami jednocześnie, gwarantujemy najlepsze motocykle.",
  "rules_1": "Musisz mieć skończone 21 lat.",
  "rules_2": "Musisz posiadać prawo jazdy od co najmniej 3 lat.",
  "rules_3": "Za każde wypożyczenie należy wpłacić kaucję (dane w opisie motocykla).",
  "rules_4": "Musisz przestrzegać gambijskich przepisów drogowych.",
  "rules_5": "Nie możesz przekraczać granicy kraju.",
  "rules_6": "Wszelkie wyrządzone szkody zostaną potrącone z kaucji.",
  "rules_7": "Do jazdy na motocyklu uprawniona jest wyłącznie osoba, która wypożyczyła motocykl.",
  "moto_eng_cap": "Pojemność skokowa:",
  "moto_eng_cap_unit": "cm",
  "moto_production": "Data produkcji:",
  "moto_price": "Cena (dalasi za dzień):",
  "moto_availability": "Dostępność:",
  "moto_availability_true": "dostępny",
  "moto_availability_false": "niedostępny"
}
